// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Skrivaranvändning";

WebBrowserWindowTitle = "Skrivaranvändning";

TaskTitleField = "Skrivaranvändning";
TaskDescriptionField = "Om du vill se information om bläck- och pappersanvändning sedan den första dagen då skrivaren togs i bruk, klickar du på knappen Visa info.";
TaskStartButtonTitle = "Visa info";